<div id="service-advantages">
  <div class="paralax_image_bg9">
      <svg class="separator_type_5_path top" preserveAspectRatio="none" viewBox="0 0 100 100" version="1.1" xmlns="http://www.w3.org/2000/svg">
          <path d="M40 100 L37 100 L100 0 L100 100 L0 100 Z" fill="#fff" stroke="#fff"></path>
          <path d="M0 0 L0 0 L50 100 L100 0 L100 0 Z" fill="rgba(255,255,255,0.01)"></path>
      </svg>
      <div class="container">
        <div class="row">

          <div class="col-sm-12">
            <div class="mad_section_container">
              <h3 class="mad_title_style1">Мы тщательно проследим</h3>
              <h2 class="mad_separator" style="color:#fff;">За каждым метром</h2>
            </div>
          </div>

          <div class="col-md-12" style="margin-top: 40px;">
            <div class="col-md-3">
              <img src="images/img1_282x282.png" class="img-circle img1-advantages" alt="true" />
            </div>
            <div class="col-md-9">
              <h4 class="mad_separator" style="color: #fff">Скрупулёзный промежуточный контроль</h4>
              <p style="color: #fff">
                Компания разработала систему проверки качества ремонтно-строительных работ. Дипломированный технолог с внушительным опытом работы проверяет промежуточный этап с заполнением чек-листа. В контрольном списке 149 пунктов. При неудовлетворительной проверке специалист отказывается подписывать промежуточный акт до тех пор, пока не отчитаются об исправленных недостатках. После доработки начинается повторная полная проверка, согласно перечню. Главная задача технолога — искать недостатки. Прямое подчинение техническому директору исключает подтасовку результатов.
              </p>
            </div>
          </div>

          <div class="col-md-12" style="margin-top: 40px;">
            <div class="col-md-9">
              <h4 class="mad_separator" style="color: #fff">Акцент на технических деталях</h4>
              <p style="color: #fff;">
                Эргономические нюансы продумываются до запуска работ. Инженеры и дизайнеры прорабатывают план комнат, санузла и кухни сообща. Результат — ниши, люки, места для хранения вещей расположены с учётом практичности и эстетики одновременно: выглядят аккуратно, продуман свободный доступ. Устанавливаем систему Аква-Стоп: при протечке воды срабатывает датчик — подача перекрывается автоматически. Монтируем аварийный трап для сброса воды в канализацию. Единственное условие — достаточная высота пола.
                <b>Соблюдаем главный критерий качества ремонта — не просто красиво, а продуманно и удобно.</b>
              </p>
            </div>
            <div class="col-md-3">
              <img src="images/img2_282x282.png" class="img-circle img2-advantages" alt="true" />
            </div>
          </div>

          <div class="col-md-12" style="margin-top: 40px;">
            <div class="col-md-3">
              <img src="images/img3_282x282.png" class="img-circle img3-advantages" alt="true" />
            </div>
            <div class="col-md-9">
              <h4 class="mad_separator" style="color: #fff">Профессиональный отбор персонала — остаются лучшие</h4>
              <p style="color: #fff;">
                Гордимся стабильным штатом образованных и надёжных сотрудников. Организован «естественный отбор» квалифицированных кадров, разработана собственная система оценки знаний, владения навыками и честности. Налажено внутреннее обучение как по строительству и ремонту, так и по коммуникативным навыкам работы с клиентами. Внедрена ежегодная аттестация. Регулярное повышение квалификации, организацией которого занимаются производители и поставщики материалов. Среди них — Волма, Grohe и Knauf.
                <b>Лучшие специалисты остаются с нами надолго: ценим их профессионализм, уважаем и поддерживаем в личностном росте.</b>
              </p>
            </div>
          </div>
        </div>
      </div>
      <!-- <svg class="separator_type_5_path" preserveAspectRatio="none" viewBox="0 0 100 100" version="1.1" xmlns="http://www.w3.org/2000/svg">
          <path d="M0 0 L70 100 L100 0 L100 100 L0 100 Z" fill="#fff" stroke="#fff"></path>
          <path d="M0 -1 L0 0 L50 100 L100 0 L100 -1 Z" fill="rgba(255,255,255,0.01)"></path>
      </svg> -->
  </div>

</div>
